import React from "react";

const Box = () => {
  return (
    <section id="box">
      <div className="container">
        <div className="box">
          <div className="box-nav">
            <p>
              Модель подписки и размещение рекламы предоставляют <br />{" "}
              потенциальные источники дохода для проекта. На основе анализа{" "}
              <br /> рынка можно сделать вывод, что "Students Space" имеет{" "}
              <br /> потенциал привлечь{" "}
            </p>
          </div>
          <div className="box-mini">
            <div className="box-card">
              <h1>01.</h1>
              <h2>Текст</h2>
              <p>
                Модель подписки и <br /> размещение рекламы <br /> предоставляют
                потенциальные <br />
                источники дохода для проекта. <br /> На основе анализа рынка{" "}
              </p>
            </div>
            <div className="box-card">
              <h1>0.</h1>
              <h2>Текст</h2>
              <p>
                Модель подписки и <br /> размещение рекламы <br /> предоставляют
                потенциальные <br />
                источники дохода для проекта. <br /> На основе анализа рынка{" "}
              </p>
            </div>
            <div className="box-card">
              <h1>01.</h1>
              <h2>Текст</h2>
              <p>
                Модель подписки и <br /> размещение рекламы <br /> предоставляют
                потенциальные <br />
                источники дохода для проекта. <br /> На основе анализа рынка{" "}
              </p>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
};

export default Box;
